<?php
return[
    "ffa"=>"املأ النموذج للاستفادة من خدماتنا الخاصة",

    "rs"=>"الخدمة المطلوبة",

    "tr"=>"ترجمة",
    "pr"=>"تجديد جواز السفر",
    "idlc"=>"رخصة قيادة دولية - بطاقة",
    "idlb"=>"رخصة القيادة الدولية - كتيب",
    "us"=>"القبول الجامعي",
    "ukr"=>"تأشيرة دولة الإمارات العربية المتحدة للمقيمين في المملكة العربية السعودية
    ",
    "ff"=>"تعبئة النماذج",
    "bv"=>"تأشيرة البحرين للمقيمين في المملكة العربية السعودية",
    "ps"=>"خدمة مميزة (VIP)",

    "pq"=>"كمية الورق",

    "upd"=>"تحميل مستند للترجمة (اختياري)",
    "cf"=>"اختر ملف",

    "tc"=>"محتوى الترجمة",
    "jb"=>"خطاب الوظيفة",
    "mr"=>"تقرير طبي",
    "ld"=>"وثائق قانونية",
    "ur"=>"أبحاث جامعية",
    "ofd"=>"مستندات رسمية",
    "ot"=>"آحرون",

    "idlcq"=>"كمية بطاقة IDL",
    "idlq"=>"كمية IDL",

    "lcc"=>"اختيار مجموعة الترخيص",
    "rsb"=>"فرع الرياض (السفارات)",
    "rhb"=>"فرع الرياض (أم الحمام)",
    "jdb"=>"فرع جدة",
    "bb"=>"فرع بريدة",
    "ab"=>"فرع الخبر",
    "bca"=>"عن طريق البريد (مع رسوم إضافية)",

    "cty"=>"دولة",
    "uk"=>"المملكة المتحدة",
    "usa"=>"الولايات المتحدة الأمريكية",
    "cnd"=>"كندا",
    "ast"=>"أستراليا",

    "nty"=>"جنسية",
    "mof"=>"طريقة التمويل",
    "ges"=>"منحة صاحب العمل الحكومية",
    "sf"=>"تمويل ذاتي",

    "mos"=>"تخصص الدراسة (2 تخصص كحد أقصى)",
    "cq"=>"المؤهلات الحالية",
    "hs"=>"المدرسة الثانوية",
    "bch"=>"البكالوريوس",
    "ms"=>"سادة",

    "lqg"=>"آخر درجة مؤهل",
    "weak"=>"ضعيف",
    "fair"=>"عادل / مقبول",
    "good"=>"جيد",
    "vg"=>"جيد جدًا",
    "exc"=>"ممتاز", 

    "dhielts"=>"هل لديك شهادة IELTS أو TOEFL؟",
    "idhc"=>"ليس لدي شهادة",
    "iet"=>"IELTS",
    "toefl"=>"TOEFL",

    "stbt"=>"حدد أفضل وقت للاتصال بك",
    "am"=>"10:00 ص إلى 02:00 م",
    "pm"=>"من 03:00 مساءً إلى 06:00 مساءً",
    "ap"=>"من 06:00 مساءً إلى 09:00 مساءً
    ",

    "ft"=>"نوع النموذج",
    "sef"=>"استمارة دخول سنغافورة",
    "ea"=>"تطبيق السفارة",
    "hr"=>"حجز فندقي",
    "air"=>"حجز الخطوط الجوية",
    "aiho"=>"طيران + حجز فندق",

    "pasq"=>"كمية جواز السفر",
    "scfw"=>"حدد بلدًا للعامل",

    "in"=>"الهند",
    "ind"=>"إندونيسيا",
    "phi"=>"فيلبيني",

    "apn"=>"اسم التطبيق",
    "num"=>"رقم الهاتف المحمول",

    "email"=>"بريد إلكتروني",
    "sc"=>"تكلفة الخدمة",

    "subn"=>"!أرسل الآن",

    
    "jcdr"=>"سيتم تحديد التكلفة بعد مراجعة المستندات.",
    "coin"=>"التكلفة تشمل: رسوم الخدمة وحجز المواعيد وملء الاستمارة ، ولا تشمل رسوم السفارة. (عادة ما يستغرق تجديد جواز السفر من 15 إلى 35 يومًا في السفارة)",
    "coidl"=>"التكلفة تشمل: رسوم الخدمة ، رخصة IDL ، التحصيل من أحد فروعنا. التكلفة لا تشمل تسليم البريد السريع.",
    "cwd"=>"ستقرر التكلفة أن يقوم أحد مستشارينا التربويين بالاتصال بك.",
    "pivf"=>"السعر يشمل: رسوم التأشيرة",
    "cwsg"=>"سيتم تحديد التكلفة بعد أن يتصل بك أحد وكلاء الدعم لدينا.",

]
?>