<?php
return[
    "ti"=>"تقدم بطلب للحصول على التأشيرة الخاصة بك الآن!",
    "in"=>"مع اكسبرس فيزا ، يمكنك الحصول على التأشيرة بكل سهولة",
    "bu"=>"قدم الآن",
    "ss"=>"خدمات خاصة",
    "si"=>"اكتشف المزيد مع  خدماتنا الخاصة",
    "wd"=>"لماذا  اكسبرس فيزا ؟",
    "oms"=>"خدماتنا المذهلة",
    "ave"=>"تقدم بطلب للحصول على تأشيرة بسهولة",
    "avei"=>"قدم طلب التأشيرة الخاص بك بسهولة في غضون دقيقتين ، من أي مكان في العالم بأسعار تنافسية",
    "baw"=>"أفضل المدارس حول العالم",
    "bawi"=>"استمتع بتجربة بحث تفاعلي وخدمات ممتازة بما في ذلك الرسوم الدراسية والإقامة والوجبات بتكلفة معقولة",
    "ydc"=>"مستنداتك جاهزة ومكتملة",
    "ydci"=>"لا داعي للقلق في وقت تقديم الطلب ، فنحن نحرص على التعيين والتطبيق والتأمين والترجمة",
    "vr"=>"متطلبات التأشيرة",
    "vri"=>"تعرف على المتطلبات بنقرة واحدة"
];
