<?php
return[
"faq"=>"الأسئلة الشائعة",
"faqintro"=>"كل ما تريد معرفته هنا!",
"visaservice"=>"خدمات التأشيرات",
"visaq1"=>"ماذا يقدم تطبيق دايركت؟",
"visaa1"=>"
المساعدة في استخراج تأشيرات السفر السياحية والدراسية وكذلك خدمات الدراسة بالخارج من خلال التطبيق، حيث انه اول تطبيق من نوعه يمكن السعوديين من الحصول على تأشيرات السفر بكل يسر وسهولة نقدم لك الاتي:
• تجهيز الاوراق الخاصة بالسفارات (حجز المواعيد ، تعبئة الاستمارات، التأمين الطبي، ...الخ)
• ترجمة المستندات المطلوبة للسفارات
• مساعدة الطلاب في خدمات الدراسة بالخارج واختيار افضل المعاهد العالمية.
• اختيار السكن المناسب للطلاب وترتيب خدمة الاستقبال في المطار.
الرخصة الدولية
تعبئة نماذج السفر
تجديد جواز السفر
تحصيل القبول الجامعي
التسجيل للايلتس"
]
?>